def first():
    words = ["ฮัลโหล", "สวัสดี", "สวัสดีนะ", "hi", "สวัสดีฮะ", "สวัสดีนะ", "ยินดีที่ได้รู้จักนะ", "ยินดีที่ได้รู้จัก"]
    return words
def second():
    words = ["เกมจับคู่ภาพ", "จับคู่", "จับคู่ภาพ", "เกมจับคู่", "เริ่มเกมจับคู่การ์ด", "เล่นเกมจับคู่การ์ด", "เกมจับคู่การ์ด", "จับคู่การ์ด", "เกมส์จับคู่การ์ด"]
    return words
def third():
    words = ["ตารางวันนี้", "วันนี้ทำอะไรบ้าง", "วันนี้มีนัดอะไรบ้าง", "ตารางนัดของวันนี้", "วันนี้ต้องทำไรบ้าง", "วันนี้ต้องทำอะไรบ้าง", "ตารางเวลาในวันนี้", "อยากทราบเวลานัดในวันนี้", "กิจกรรมในวันนี้", "กิจกรรมวันนี้"]
    return words
def fourth():
    words = ["คำถามสุขภาพ", "ตรวจสุขภาพ", "สุขภาพ", "เริ่มคำถามสุขภาพ", "เช็คสุขภาพ"]
    return words
def fifth():
    words = ["เกมทายปัญหา", "ทายปัญหา", "ปัญหา", "เล่นเกมทายปัญหา"]
    return words
def sixth():
    words = ["ราตรีสวัสดิ์", "บายบาย", "บะบาย", "ลาก่อน", "บ๊ายบาย"]
    return words
def seventh():
    words = ["เกมบวกเลข", "บวกเลข", "เล่นเกมบวกเลข"]
    return words
def eighth():
    words = ["เกมฝึกความจำ", "ฝึกความจำ", "ความจำ", "เกมความจำ", "เล่นเกมฝึกความจำ", "เกมจำเลข"]
    return words
def animal():
    words = ["สัตว์", "หมวดสัตว์", "เอาหมวดสัตว์", "เล่นหมวดสัตว์", "หมวดสัตว์ครับ", "หมวดสัตว์ค่ะ", "หมวดสัตว์ครับ", "เกมสัตว์"]
    return words
def appliance():
    words = ["ของใช้", "หมวดของใช้", "เอาหมวดของใช้", "เล่นหมวดของใช้", "หมวดของใช้ครับ", "หมวดของใช้ค่ะ", "หมวดของใช้ครับ", "เกมของใช้"]
    return words
def toy():
    words = ["ของเล่น", "หมวดของเล่น", "เอาหมวดของเล่น", "เล่นหมวดของเล่น", "หมวดของเล่นครับ", "หมวดของเล่นค่ะ", "หมวดของเล่นครับ", "เกมของเล่น"]
    return words
def fruit():
    words = ["ผลไม้", "หมวดผลไม้", "เอาหมวดผลไม้", "เล่นหมวดผลไม้", "หมวดผลไม้ครับ", "หมวดผลไม้ค่ะ", "หมวดผลไม้ครับ", "เกมผลไม้"]
    return words
def cancel():
    words = ["ยกเลิก", "ยกเลิกคำลั่ง", "ออกจากระบบ", "ออก", "เลิก", "ไม่เล่น", "เลิกเล่น", "พอแล้ว", "ไม่เอาแล้ว", "เบื่อแลว"]
    return words
